<!DOCTYPE HTML>
<html>
<head>
    <title>Контакты</title>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <!--[if lte IE 8]><script src="assets/js/ie/html5shiv.js"></script><![endif]-->
    <link rel="stylesheet" href="assets/css/main.css" />
    <!--[if lte IE 8]><link rel="stylesheet" href="assets/css/ie8.css"/><![endif]-->
    <!--[if lte IE 9]><link rel="stylesheet" href="assets/css/ie9.css"/><![endif]-->
</head>
<body>

<!-- Page Wrapper -->
<div id="page-wrapper">

    <?php require "view/component/menu2.php"; ?>

    <!-- Main -->
    <article id="main">
        <header>
            <h2>Контакты</h2>
        </header>
        <section class="wrapper style5">
            <div class="inner">

                <section>
                    <h3>Как сделать заказ</h3>
                    <p> Для оформления заказа Вам необходимо выбрать любой из удобных
                    способом для связи с нами:
                    <ul>
                        <li> e-mail: vectorsporta@mail.ru </li>
                        <li> телефон: +7(812)9885099;  +79500367062 </li>
                        <li> вконтакте: <a href="https://vk.com/id350178062" >https://vk.com/artemnordic </a> </li>
                    </ul>
                    Необходимо сообщить информацию по Вашему заказу:<br/>
                    <ul>
                        <li> наименования товаров (с указанием размеров) </li>
                        <li> адрес доставки (с указанием ФИО полностью) </li>
                        <li> требования к срокам доставки </li>
                    </ul>
                    После обработки информации по вашему заказу, в ближайшее время с Вами c
                    свяжется  наш сотрудник.</p>
                    <h3>Способы оплаты</h3>
                    <p>Вы можете выбрать наиболее удобный для вас способ оплаты:
                        <ul>
                            <li> наличными (при доставке или самовывозе заказа в Санкт-Петербурге) </li>
                            <li> перевод на карту Сбербанка (через банкоматы Сбербанка или через мобильный банк) </li>
                        </ul>
                        Подробные инструкции по выбранному вами варианту оплаты будут
                        высланы вам после оформления заказа.
                    </p>
                    <h3>Получение товара</h3>
                        <h4>По Санкт-Петербургу</h4>
                        <p>В зависимости от объема заказа и вашего местонахождения, стоимость
                        доставки по г. Санкт-Петербург может составить от 0 до 300 рублей. Место и
                        время доставки указывайте при оформлении заказа.
                        Также вы можете забрать ваш заказ самостоятельно, подъехав к пункту
                        выдачи заказов по адресу  Санкт-Петербург, метро Пионерская,
                        Котельникова аллея. Не забывайте заранее предупреждать о визите. </p>

                        <h4>По России</h4>
                    Доставка заказов по России осуществляется:
                    <ul>
                        <li>
                            Транспортной компанией "Деловые линии" при 100% предварительной оплате заказа.
                            Оплата услуг доставки при получении груза (с тарифами и сроками можно ознакомится на сайтах транспортной компании)
                            Средняя стоимость отправки от терминала до терминала 300 рублей
                            Для оформления отправки необходимы паспортные данные (Ф.И.О.,номер, кем и когда выдан) – указываются в комментариях
                        </li>

                    Упаковка и доставка до терминала бесплатная.

                        <li>
                            EMS-Почта России (наложенным платежом) 
                            Стоимость отправления считается индивидуально, с учетом зоны и веса, стоимость заказа + стоимость доставки.
                            Для оформления отправки необходимы: Ф.И.О адрес полностью (регион, город, дом, квартира), индекс, мобильный телефон.
                            Так же вы можете отслеживать свою посылку <a href="http://www.russianpost.ru/tracking20/">http://www.russianpost.ru/tracking20/</a>
                        </li>
                    </ul>
                </section>
            </div>
        </section>
    </article>

    <?php require "view/component/footer.php" ?>

</div>

<?php require "view/component/skript.php"; ?>

</body>
</html>